<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>О нас</title>
  <link rel="icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="shortcut icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="stylesheet" href="./css/style.css" />
  <link rel="stylesheet" href="./swiper/swiper-bundle.min.css" />
  <script src="./swiper/swiper-bundle.min.js" defer></script>
  <script src="./js/about-us.js" defer></script>

</head>

<body>
  <?php
        include "include/header.php";
    ?>


  <main class="about-us container">
    <div class="nuv">
      <p><a href="./">Главная</a> / О нас </p>
    </div>
    <div class="block__top">
      <h1>О нас</h1>
    </div>
    <div class="about-us__preview">
      <p>
        Компания «ЛамДрев» производит мебель и комплектующие из гнутоклеёной фанеры с 1998 года. Мы выпускаем надёжные и
        экологичные комплекты – стулья, столы и скамейки, которыми укомплектованы детские сады и школы по всей России,
        от Краснодара до Камчатки.
      </p>
      <p>
        Все этапы производства проходят в собственных цехах на немецком и итальянском оборудовании. Мы отладили процесс
        до мелочей, поэтому оперативно выпускаем мебель и комплектующие по вашим эскизам и чертежам. Нам важно ваше
        удобство, поэтому максимально быстро отвечаем на заявки.
      </p>
    </div>
    <div class="about-us__benefits">
      <h2>Почему клиенты выбирают нас</h2>
      <ul class="benefits__list1">
        <li class="benefits__item1">
          <div>
            <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
                fill="#ED6B40" />
            </svg>
            <h3>
              Конечные потребители довольны качеством
            </h3>
          </div>
          <p>
            Мебель сертифицирована, комплектующие отвечают требованиям ГОСТа. Качество изделий контролируется на каждом
            этапе.
          </p>
        </li>
        <li class="benefits__item1">
          <div>
            <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
                fill="#ED6B40" />
            </svg>
            <h3>
              Один надёжный контрагент вместо десятка
            </h3>
          </div>
          <p>
            Компания «ЛамДрев» – это производство полного цикла, от закупки сырья до упаковки готовых изделий. Опыт в
            сфере деревообработки – более 18 лет.
          </p>
        </li>
        <li class="benefits__item1">
          <div>
            <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
                fill="#ED6B40" />
            </svg>
            <h3>
              Уверенность в цене без накруток
            </h3>
          </div>
          <p>
            Гнутоклеёная продукция от производителя дешевле, чем у посредников.
          </p>
        </li>
        <li class="benefits__item1">
          <div>
            <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
                fill="#ED6B40" />
            </svg>
            <h3>
              Высокая скорость отгрузки
            </h3>
          </div>
          <p>
            Есть запас готовых комплектующих на складе, чтобы отгрузить заказ в день заявки.
          </p>
        </li>
        <li class="benefits__item1">
          <div>
            <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
                fill="#ED6B40" />
            </svg>
            <h3>
              Гибкая система доставки
            </h3>
          </div>
          <p>
            Заказы отправляются из Воткинска или Ижевска по всей России и странам СНГ выбранной вами ТК.
          </p>
        </li>
      </ul>
      <div class="benefits__list2">
        <div class="benefits__item2">
          <div>
            <h3>70</h3>
            <p>
              сотрудников
            </p>
          </div>
        </div>
        <div class="benefits__item2">
          <div>
            <h3>3000</h3>
            <p>
              квадратных метров площадей
            </p>
          </div>
        </div>
        <div class="benefits__item2">
          <div>
            <h3>18</h3>
            <p>
              лет на рынке
            </p>
          </div>
        </div>
      </div>
    </div>
    <div class="about-us__certificate">
      <h2>Сертификаты</h2>
      <div>
        <img width="388px" height="531px" src="./img/Rectangle73.png" alt="Сертификаты">
        <img width="388px" height="531px" src="./img/Rectangle74.png" alt="Сертификаты">
      </div>
    </div>
    <div class="about-us__presentation">
      <h2>Презентация</h2>
      <div>
        <img width="224px" height="49px" src="./img/svg/logo.svg" alt="логотип">
        <a href="">скачать</a>
      </div>
    </div>
    <div class="about-us__production">
      <h2>Этапы производства</h2>
      <div class="production__img_one">
        <img width="1000px" height="456px" src="./img/production/prod1.webp" data-originalres="jpg">
      </div>
      <p>
        Производство гнутоклеёных изделий начинается с качественного материала – лущёного шпона лиственных<br> пород,
        преимущественно берёзы. Его мы изготавливаем сами из тщательно отобранных брёвен.
      </p>
      <div class="production__img_two">
        <img width="592px" height="456px" src="./img/production/prod2.webp" data-originalres="jpg">
        <img width="592px" height="456px" src="./img/production/prod3.webp" data-originalres="jpg">
      </div>
      <p>
        Шпон отсортировывается по качеству и толщине, затем раскраивается по размерам заготовок.<br> С помощью
        вальцового
        оборудования на заготовки наносится клей.
      </p>
      <div class="production__img_one">
        <img width="1000px" height="456px" src="./img/production/prod4.webp" data-originalres="jpg">
      </div>
      <p>
        Склеивание пакетов из шпона происходит на немецком оборудовании. Далее гнутоклеёные<br> заготовки подвергают
        механической обработке: шлифовке, обрезке и обработке по периметру.
      </p>
      <div class="production__img_one">
        <img width="1000px" height="456px" src="./img/production/prod5.webp" data-originalres="jpg">
      </div>
      <p>
        Все рисунки на детскую мебель и комплектующие в компании «ЛамДрев» наносятся вручную<br> мастерами-художниками.
        Они
        могут перенести на изделие любого персонажа и повторить его<br> в нужном количестве экземпляров.
      </p>
      <div class="production__img_two">
        <img width="592px" height="456px" src="./img/production/prod6.webp" data-originalres="jpg">
        <img width="592px" height="456px" src="./img/production/prod7.webp" data-originalres="jpg">
      </div>
      <p>
        Изделия покрывают несколькими слоями лака, который выполняет защитную функцию и<br> придаёт блеск детали.
      </p>
      <div class="production__img_two">
        <img width="592px" height="456px" src="./img/production/prod8.webp" data-originalres="jpg">
        <img width="592px" height="456px" src="./img/production/prod9.webp" data-originalres="jpg">
      </div>
      <p>
        Каждая заготовка проходит строгий контроль: шероховатость поверхности, острые кромки,<br> потёки лака и другие
        дефекты не допускаются. Готовые комплектующие (сидения, спинки для<br> стульев) аккуратно упаковываются для
        отправки.
      </p>
      <div class="production__img_one">
        <img width="1000px" height="456px" src="./img/production/prod10.webp" data-originalres="jpg">
      </div>
      <p>
        Результатом нашей работы становится прочная, безопасная и экологичная мебель для<br> дошкольных учреждений и
        школ.
      </p>
      <div class="production__img_two">
        <img width="592px" height="456px" src="./img/production/prod11.webp" data-originalres="jpg">
        <img width="592px" height="456px" src="./img/production/prod12.webp" data-originalres="jpg">
      </div>
      <a href="#" class="button_up">
        <svg width="24" height="51" viewBox="0 0 24 51" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path
            d="M13.0607 0.939339C12.4749 0.353554 11.5251 0.353554 10.9393 0.939339L1.3934 10.4853C0.807611 11.0711 0.807611 12.0208 1.3934 12.6066C1.97919 13.1924 2.92893 13.1924 3.51472 12.6066L12 4.12132L20.4853 12.6066C21.0711 13.1924 22.0208 13.1924 22.6066 12.6066C23.1924 12.0208 23.1924 11.0711 22.6066 10.4853L13.0607 0.939339ZM13.5 51L13.5 2H10.5L10.5 51H13.5Z"
            fill="#ED6B40" />
        </svg>
      </a>
    </div>
  </main>
  <div class="popup">
    <div class="swiper">
      <button class="popup-close">Закрыть</button>
      <div class="swiper-wrapper">
        <div class="swiper-slide">
          <div class="img-wrapper">
            <img width="388px" height="531px" src="./img/Rectangle73.png" alt="Сертификаты">
          </div>
        </div>
        <div class="swiper-slide">
          <div class="img-wrapper">
            <img width="388px" height="531px" src="./img/Rectangle74.png" alt="Сертификаты">
          </div>
        </div>
      </div>
      <div class="swiper-button swiper-button-prev">
        <svg width="32" height="59" viewBox="0 0 32 59" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M30.5 58L2 29.5L30.5 1" stroke="black" stroke-width="2" />
        </svg>
      </div>
      <div class="swiper-button swiper-button-next">
        <svg width="31" height="59" viewBox="0 0 31 59" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M1 1L29.5 29.5L1 58" stroke="black" stroke-width="2" />
        </svg>
      </div>
    </div>
  </div>

  <?php
        include "include/footer.php";
    ?>
</body>

</html>