<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Статья</title>
  <link rel="icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="shortcut icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="stylesheet" href="./css/style.css" />

</head>

<body>
  <?php
        include "include/header.php";
    ?>
  <main class="article container">
    <div class="nuv">
      <p><a href="./">Главная</a> / <a href="./blog.php">Блог</a> / Гнутоклееные элементы мебели </p>
    </div>
    <h1>Гнутоклееные элементы мебели</h1>
    <div class="article__img">
      <img src="./img/image3.webp" data-originalres="jpg" alt="">
    </div>
    <div class="article__main">
      <p>В современном динамичном мире меняются требования и к окружающему пространству. На смену массивным формам и
        традиционным типам старинной громоздкой мебели приходят легкие конструкции, в которых немаловажными факторами
        являются экологичность, эргономика и цена.</p>
      <h5>Все это необходимо учитывать в процессе создания (конструирования мебели), сочетая:</h5>
      <ul>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>прочность изделия;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>эстетические запросы потребителей и функциональность;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>возможность применять поточные, промышленные методы изготовления мебели;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>доступность используемых материалов;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>минимальную себестоимость изделий;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>обеспечивать взаимозаменяемость деталей;</p>
        </li>
      </ul>
      <p>Использование гнутоклееных деталей позволяет существенно упростить технологию изготовления и снизить
        себестоимость изделий, улучшить их качество, сэкономить ценные породы древесины. Кроме того, при применении
        гнутоклееных деталей открываются большие возможности для использования новых силовых схем изделий и придания им
        более современных геометрических форм.</p>
      <p>
        При конструировании гнутоклееных элементов мебели необходимо знать, какую предельно большую кривизну можно
        придавать отдельным слоям древесного шпона, не вызывая его разрушения или появления заметных трещин. Допускаемая
        кривизна зависит от направления волокон, толщины шпона, его влажности, качества изготовления и технологии.
      </p>
      <p>
        В компании Ламдрев мы производим шпон сами, учитывая все особенности технологического процесса, что позволяет
        достигать высокого качества и стабильности технических характеристик выпускаемых изделий.
      </p>
      <p>
        Более 20 лет мы выпускаем гнутоклееные детали для мебели. Благодаря накопленному опыту и постоянному развитию
        технологий склейки, обработки, мы можем помочь Вам в воплощении самых интересных дизайнерских задумок. Также у
        нас есть разработанный модельный ряд каркасов, используемый для серийного производства комфортных и недорогих
        кресел и стульев для дома, офиса, кафе и баров.
      </p>
      <h5>По всем возникающим вопросам, Вас будут рады проконсультировать наши менеджеры.</h5>
    </div>
    <div class="article__bottom">
      <h2>Читайте также</h2>
      <div class="blog__list blog__list_full">
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle28.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Гнутоклееные элементы мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle29.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Ростовые группы по ГОСТу детской мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle30.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Требования к детской мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
      </div>
    </div>
    <a href="#" class="button_up">
      <svg width="24" height="51" viewBox="0 0 24 51" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path
          d="M13.0607 0.939339C12.4749 0.353554 11.5251 0.353554 10.9393 0.939339L1.3934 10.4853C0.807611 11.0711 0.807611 12.0208 1.3934 12.6066C1.97919 13.1924 2.92893 13.1924 3.51472 12.6066L12 4.12132L20.4853 12.6066C21.0711 13.1924 22.0208 13.1924 22.6066 12.6066C23.1924 12.0208 23.1924 11.0711 22.6066 10.4853L13.0607 0.939339ZM13.5 51L13.5 2H10.5L10.5 51H13.5Z"
          fill="#ED6B40" />
      </svg>
    </a>
  </main>

  <?php
        include "include/footer.php";
    ?>
</body>

</html>