<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Ламдрев</title>
  <link rel="icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="shortcut icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="stylesheet" href="./swiper/swiper-bundle.min.css" />
  <link rel="stylesheet" href="./css/style.css" />
  <script src="./swiper/swiper-bundle.min.js" defer></script>
  <script src="./js/script.js" defer></script>
  <script src="./js/valid.js" defer></script>
</head>

<body>
  <?php
        include "include/header.php";
    ?>
  <main>
    <div class="block1 container">
      <a href="./study-complects.php" class="block1__item">
        <img src="./img/Rectangle6.webp" data-originalres="jpg" alt="Ученические комплекты">
        <div class="block1__item_name">
          <h3>Ученические комплекты</h3>
        </div>
      </a>
      <a href="./karkasy.php" class="block1__item">
        <img src="./img/Rectangle7.webp" data-originalres="jpg" alt="Каркасы фанера">
        <div class="block1__item_name">
          <h3>Каркасы фанера</h3>
        </div>
      </a>
      <a href="./legs.php" class="block1__item">
        <img src="./img/Rectangle8.webp" data-originalres="jpg" alt="Ножки">
        <div class="block1__item_name">
          <h3>Ножки</h3>
        </div>
    </div>
    </a>
    <div class="block2 container">
      <div class="block__top">
        <h2>Индивидуальные проекты</h2>
        <a class="link" href="">Перейти в раздел</a>
      </div>
      <div class="swiper">
        <div class="swiper-wrapper">
          <div class="swiper-slide">
            <img width="600px" height="400px" src="./img/Rectangle77.webp" data-originalres="jpg" />
            <div class="block__info">
              <div>
                <h3>Гнутоклееные комплектующие</h3>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел,
                  диванов, скамеек<span>. Вариантов применения гнутоклееных деталей множество: спинки и сиденья,
                    подлокотники, ламели
                    скамьи,
                    цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</span>
                </p>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов, скамеек.
                  Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники, ламели скамьи,
                  цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</p>
              </div>
              <a class="button_orange" href="">Узнать больше</a>
            </div>
          </div>
          <div class="swiper-slide">
            <img width="600px" height="400px" src="./img/Rectangle77.webp" data-originalres="jpg" />
            <div class="block__info">
              <div>
                <h3>Гнутоклееные комплектующие</h3>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов,
                  скамеек<span>. Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники,
                    ламели
                    скамьи,
                    цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</span></p>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов, скамеек.
                  Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники, ламели скамьи,
                  цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</p>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов,
                  скамеек<span>. Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники,
                    ламели
                    скамьи,
                    цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</span></p>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов, скамеек.
                  Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники, ламели скамьи,
                  цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</p>
              </div>
              <a class="button_orange" href="">Узнать больше</a>
            </div>
          </div>
          <div class="swiper-slide">
            <img width="600px" height="400px" src="./img/Rectangle77.webp" data-originalres="jpg" />
            <div class="block__info">
              <div>
                <h3>Гнутоклееные комплектующие</h3>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов,
                  скамеек<span>. Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники,
                    ламели
                    скамьи,
                    цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</span></p>
                <p>Гнутоклееные комплектующие широко используются при конструировании стульев, кресел, диванов, скамеек.
                  Вариантов применения гнутоклееных деталей множество: спинки и сиденья, подлокотники, ламели скамьи,
                  цельный каркас. Такие элементы могут выполнять как несущую, так и декоративную функцию.</p>
              </div>
              <a class="button_orange" href="">Узнать больше</a>
            </div>
          </div>
        </div>
        <div class="swiper-nuv">
          <div class="swiper-button swiper-button-prev"></div>
          <div class="swiper-pagination"></div>
          <div class="swiper-button swiper-button-next"></div>
        </div>
      </div>
      <a class="button_orange button_orange_no-desktop" href="">Все проекты</a>
    </div>
    <div class="block3 container">
      <div class="block__top">
        <h2>О нас</h2>
        <a class="link" href="./about-us.php">Перейти в раздел</a>
      </div>
      <div class="block3__main">
        <div class="block3__main_photo">
          <div class="photo photo_top">
            <div class="photo_top_logo">
              <img src="./img/svg/logo-mini.svg" alt="лого">
            </div>
            <img width="400px" height="388px" src="./img/Rectangle19.webp" data-originalres="jpg" alt="">
          </div>
          <div class="photo photo_down">
            <img width="400px" height="388px" class="photo photo_down" src="./img/Rectangle18.webp"
              data-originalres="jpg" alt="">
          </div>
          <a class="link" href="">
            <svg width="17" height="18" viewBox="0 0 17 18" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M8.24466 0.0632369C8.1662 0.0970551 8.06508 0.180488 8.01996 0.248659C7.94195 0.366577 7.93687 0.650694 7.91548 6.08572L7.89301 11.7988L5.71183 9.86998C4.51217 8.80911 3.46409 7.88605 3.38275 7.81877C3.26438 7.72083 3.18965 7.6964 3.00836 7.6964C2.8051 7.6964 2.76385 7.71416 2.60732 7.86914C2.45673 8.0183 2.43287 8.06912 2.43287 8.24079C2.43287 8.37642 2.46504 8.4837 2.53398 8.57799C2.58957 8.65404 3.75224 9.70325 5.11764 10.9096C6.79262 12.3894 7.68332 13.1463 7.85575 13.2364C8.08216 13.3546 8.15532 13.3699 8.4965 13.3699C8.82667 13.3699 8.917 13.3524 9.12884 13.2476C9.30312 13.1614 10.1181 12.469 11.8926 10.8997C13.2768 9.67566 14.4445 8.61933 14.4876 8.55236C14.5313 8.4845 14.5662 8.34456 14.5663 8.23625C14.5665 8.0697 14.5416 8.01723 14.3921 7.86914C14.2351 7.7138 14.1946 7.6964 13.9891 7.6964C13.796 7.6964 13.7347 7.71874 13.5921 7.84102C13.4993 7.92054 12.4521 8.84427 11.2649 9.8937L9.10637 11.8018L9.0839 6.08719C9.06251 0.648113 9.05748 0.366622 8.97929 0.248481C8.89147 0.115833 8.65783 -0.0027976 8.48989 5.02464e-05C8.4335 0.00102919 8.32312 0.0294632 8.24466 0.0632369ZM0.905825 16.0954C0.725123 16.1853 0.54541 16.4278 0.54541 16.5817C0.54541 16.7668 0.669758 16.9914 0.823586 17.0842C0.971212 17.1734 1.02887 17.1741 8.49969 17.1741C15.9705 17.1741 16.0282 17.1734 16.1758 17.0842C16.3296 16.9914 16.454 16.7668 16.454 16.5817C16.454 16.4278 16.2743 16.1853 16.0936 16.0954C15.9466 16.0223 15.4909 16.0176 8.49969 16.0176C1.50851 16.0176 1.05282 16.0223 0.905825 16.0954Z"
                fill="black" />
            </svg>Презентация (PDF)</a>
        </div>
        <div class="block__info">
          <p>
            Компания «ЛамДрев» производит мебель и комплектующие из гнутоклеёной фанеры с 1998 года. Мы выпускаем
            надёжные и экологичные комплекты – стулья, столы и скамейки, которыми укомплектованы детские сады и школы по
            всей России, от Краснодара до Камчатки.
          </p>
          <p>
            Все этапы производства проходят в собственных цехах на немецком и итальянском оборудовании. Мы отладили
            процесс до мелочей, поэтому оперативно выпускаем мебель и комплектующие по вашим эскизам и чертежам. Нам
            важно ваше удобство, поэтому максимально быстро отвечаем на заявки.
          </p>
          <h3>ПОЧЕМУ КЛИЕНТЫ ВЫБИРАЮТ НАС</h3>
          <ul>
            <li>Конечные потребители довольны качеством</li>
            <li>Один надёжный контрагент вместо десятка</li>
            <li>Уверенность в цене без накруток</li>
            <li>Высокая скорость отгрузки</li>
            <li>Гибкая система доставки</li>
            <li><a class="link" href="">
                <svg width="17" height="18" viewBox="0 0 17 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M8.24466 0.0632369C8.1662 0.0970551 8.06508 0.180488 8.01996 0.248659C7.94195 0.366577 7.93687 0.650694 7.91548 6.08572L7.89301 11.7988L5.71183 9.86998C4.51217 8.80911 3.46409 7.88605 3.38275 7.81877C3.26438 7.72083 3.18965 7.6964 3.00836 7.6964C2.8051 7.6964 2.76385 7.71416 2.60732 7.86914C2.45673 8.0183 2.43287 8.06912 2.43287 8.24079C2.43287 8.37642 2.46504 8.4837 2.53398 8.57799C2.58957 8.65404 3.75224 9.70325 5.11764 10.9096C6.79262 12.3894 7.68332 13.1463 7.85575 13.2364C8.08216 13.3546 8.15532 13.3699 8.4965 13.3699C8.82667 13.3699 8.917 13.3524 9.12884 13.2476C9.30312 13.1614 10.1181 12.469 11.8926 10.8997C13.2768 9.67566 14.4445 8.61933 14.4876 8.55236C14.5313 8.4845 14.5662 8.34456 14.5663 8.23625C14.5665 8.0697 14.5416 8.01723 14.3921 7.86914C14.2351 7.7138 14.1946 7.6964 13.9891 7.6964C13.796 7.6964 13.7347 7.71874 13.5921 7.84102C13.4993 7.92054 12.4521 8.84427 11.2649 9.8937L9.10637 11.8018L9.0839 6.08719C9.06251 0.648113 9.05748 0.366622 8.97929 0.248481C8.89147 0.115833 8.65783 -0.0027976 8.48989 5.02464e-05C8.4335 0.00102919 8.32312 0.0294632 8.24466 0.0632369ZM0.905825 16.0954C0.725123 16.1853 0.54541 16.4278 0.54541 16.5817C0.54541 16.7668 0.669758 16.9914 0.823586 17.0842C0.971212 17.1734 1.02887 17.1741 8.49969 17.1741C15.9705 17.1741 16.0282 17.1734 16.1758 17.0842C16.3296 16.9914 16.454 16.7668 16.454 16.5817C16.454 16.4278 16.2743 16.1853 16.0936 16.0954C15.9466 16.0223 15.4909 16.0176 8.49969 16.0176C1.50851 16.0176 1.05282 16.0223 0.905825 16.0954Z"
                    fill="black" />
                </svg>Презентация (PDF)</a></li>
          </ul>

        </div>
      </div>
      <a class="button_orange button_orange_no-desktop" href="">О нас</a>
    </div>
    <div class="blog container">
      <div class="block__top">
        <h2>Блог</h2>
      </div>
      <div class="blog__list">
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle28.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Гнутоклееные элементы мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle29.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Ростовые группы по ГОСТу детской мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
        <a href="./article.php" class="blog__item">
          <img width="388px" height="346px" src="./img/Rectangle30.webp" data-originalres="jpg" alt="">
          <div class="blog__item_info">
            <h3>Требования к детской мебели</h3>
            <div class="blog__item_bottom">
              <p class="a">Перейти
                <svg width="23" height="8" viewBox="0 0 23 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M22.3536 4.35356C22.5488 4.15829 22.5488 3.84171 22.3536 3.64645L19.1716 0.464468C18.9763 0.269206 18.6597 0.269206 18.4645 0.464468C18.2692 0.65973 18.2692 0.976312 18.4645 1.17157L21.2929 4L18.4645 6.82843C18.2692 7.02369 18.2692 7.34027 18.4645 7.53554C18.6597 7.7308 18.9763 7.7308 19.1716 7.53554L22.3536 4.35356ZM-4.37114e-08 4.5L22 4.5L22 3.5L4.37114e-08 3.5L-4.37114e-08 4.5Z"
                    fill="#ED6B40" />
                </svg>
              </p>
              <p>30.05.2022</p>
            </div>
          </div>
        </a>
      </div>
      <a class="button_orange" href="./blog.php">Все статьи</a>
    </div>
    <div class="block5 container">
      <div class="block5__background">
        <img width="796px" height="583px" src="./img/Rectangle35.webp" data-originalres="jpg" alt="">
      </div>
      <form novalidate class="block5__form form" action="">
        <h2>Задайте ваш вопрос</h2>
        <div class='input-wrapper'>
          <input required class='input' id="name" type="text" placeholder="Ваше имя*">
          <span class="error" aria-live="polite"></span>
        </div>
        <div class='input-wrapper'>
          <input required class='input' id="tel" type="tel" placeholder="+7 (---)--- -- --*"
            pattern="\+7\s?[\(]{0,1}9[0-9]{2}[)]{0,1}\s?\d{3}\s?[\-]{0,1}\d{2}\s?[\-]{0,1}\d{2}">
          <span class="error" aria-live="polite"></span>
        </div>
        <div class='input-wrapper'>
          <textarea required class='input' id="question" name="" id="" placeholder="Ваш вопрос*"></textarea>
          <span class="error" aria-live="polite"></span>
        </div>
        <label class="checkbox" for="agree">
          <input required type="checkbox" name="agree" id="agree" class="checkbox__real input">
          <span class="error" aria-live="polite"></span>
          <span class="checkbox__custom"></span>
          <p>Нажимая кнопку &laquo;Отправить&raquo; Вы соглашаетесь на обработку <a href="">персональных данных</a></p>
        </label>
        <button class="button_orange" type="submit">Отправить</button>
      </form>
      <a href="#" class="button_up">
        <svg width="24" height="51" viewBox="0 0 24 51" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path
            d="M13.0607 0.939339C12.4749 0.353554 11.5251 0.353554 10.9393 0.939339L1.3934 10.4853C0.807611 11.0711 0.807611 12.0208 1.3934 12.6066C1.97919 13.1924 2.92893 13.1924 3.51472 12.6066L12 4.12132L20.4853 12.6066C21.0711 13.1924 22.0208 13.1924 22.6066 12.6066C23.1924 12.0208 23.1924 11.0711 22.6066 10.4853L13.0607 0.939339ZM13.5 51L13.5 2H10.5L10.5 51H13.5Z"
            fill="#ED6B40" />
        </svg>
      </a>
    </div>

  </main>


  <?php
        include "include/footer.php";
    ?>
</body>

</html>