<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Карточка товара</title>
  <link rel="icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="shortcut icon" href="./img/svg/list-style.svg" type="image/svg">
  <link rel="stylesheet" href="./swiper/swiper-bundle.min.css" />
  <link rel="stylesheet" href="./css/style.css" />
  <script src="./swiper/swiper-bundle.min.js" defer></script>
  <script src="./js/product.js" defer></script>
</head>

<body>
  <?php
        include "include/header.php";
    ?>
  <main class="product container">
    <div class="nuv">
      <p><a href="./">Главная</a> / <a href="/karkasy.php">Каркасы</a> / <a href="/karkasy-catalog.php">Каталог
          каркасов</a> / Каркас под
        обивку такнью МОДЕЛЬ 1. 1 </p>
    </div>
    <div class="product__main">
      <div class="product__main_slider">
        <div class="swiper">
          <div class="swiper-wrapper">
            <div class="swiper-slide">
              <div class="img-wrapper">
                <img width="490px" height="449px" src="./img/Rectangle14.webp" data-originalres="jpg" />
              </div>
            </div>
            <div class="swiper-slide">
              <div class="img-wrapper">
                <img width="490px" height="449px" src="./img/Rectangle15.webp" data-originalres="jpg" />
              </div>
            </div>
            <div class="swiper-slide">
              <div class="img-wrapper">
                <img width="490px" height="449px" src="./img/Rectangle16.webp" data-originalres="jpg" />
              </div>
            </div>
          </div>
          <div class="swiper-button swiper-button-prev">
            <svg width="32" height="59" viewBox="0 0 32 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M30.5 58L2 29.5L30.5 1" stroke="black" stroke-width="2" />
            </svg>
          </div>
          <div class="swiper-button swiper-button-next">
            <svg width="31" height="59" viewBox="0 0 31 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M1 1L29.5 29.5L1 58" stroke="black" stroke-width="2" />
            </svg>
          </div>
          <div class="swiper-pagination swiper-pagination-line"></div>
          <div class="swiper-pagination"></div>
        </div>
      </div>
      <div class="product__main_info">
        <h1>Описание</h1>
        <div class="deskription">
          <p>Каркас стула под мягкую обивку. Изготовлен из березового лущеного шпона. Склеен с использованием смолы с
            пониженным содержанием формальдегида.</p>
          <p>Каркас прочен, имеет красивую форму и выдерживает большую нагрузку.</p>
          <p>Эргономичный дизайн обеспечивает дополнительное удобство во время эксплуатации.</p>
        </div>
        <div class="manage">
          <button class="button_orange">Добавить в корзину
            <svg width="16" height="14" viewBox="0 0 16 14" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M6.78046 8.09653C6.49241 8.09653 6.2589 8.32308 6.2589 8.60255C6.2589 8.88201 6.49241 9.10857 6.78046 9.10857H10.953C11.241 9.10857 11.4745 8.88201 11.4745 8.60255C11.4745 8.32308 11.241 8.09653 10.953 8.09653H6.78046Z"
                fill="white" />
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M1.02768 0.383503C0.957817 0.11238 0.674642 -0.052461 0.39519 0.0153197C0.115738 0.0831004 -0.0541669 0.357836 0.015696 0.628959L0.747099 3.46738L1.42778 6.22282C1.71721 7.39448 1.94503 8.31672 2.21537 9.03317C2.49268 9.76808 2.83274 10.3386 3.37835 10.7761C3.42543 10.8139 3.47341 10.8506 3.52223 10.8862C4.08792 11.299 4.73905 11.4869 5.54031 11.5772C6.32143 11.6653 7.29891 11.6653 8.54074 11.6653H8.95341C10.0279 11.6653 10.8737 11.6653 11.5551 11.5985C12.253 11.53 12.8273 11.3879 13.344 11.074C13.5892 10.9251 13.8169 10.7508 14.0233 10.5542C14.4584 10.1398 14.7347 9.63115 14.9659 8.98864C15.1918 8.36135 15.3889 7.56335 15.6393 6.54964L15.6539 6.49077C15.8049 5.87955 15.9293 5.37578 15.9774 4.96766C16.0273 4.5441 16.0069 4.14079 15.789 3.77255C15.6958 3.61505 15.5793 3.47169 15.4431 3.34704C15.1248 3.0556 14.7253 2.94239 14.2891 2.89075C13.8688 2.841 13.3349 2.84101 12.6871 2.84102L1.66093 2.84102L1.02768 0.383503ZM2.43446 5.95569L1.91505 3.85306H12.6532C13.3434 3.85306 13.8132 3.85396 14.1628 3.89534C14.5037 3.9357 14.6435 4.0065 14.7272 4.08307C14.7891 4.13973 14.842 4.2049 14.8844 4.27649C14.9417 4.37324 14.98 4.52163 14.941 4.85273C14.901 5.19219 14.7924 5.63563 14.6316 6.28682C14.373 7.33335 14.1876 8.08156 13.9812 8.65494C13.7782 9.21866 13.5701 9.56764 13.2925 9.83204C13.14 9.97733 12.9716 10.1061 12.7905 10.2162C12.4607 10.4165 12.0625 10.5315 11.4501 10.5916C10.8273 10.6527 10.0341 10.6533 8.92489 10.6533H8.57391C7.29167 10.6533 6.3747 10.6525 5.66073 10.572C4.95996 10.4929 4.51193 10.3421 4.14924 10.0774C4.11316 10.0511 4.0777 10.024 4.0429 9.99605C3.69309 9.71554 3.43745 9.328 3.19492 8.68526C2.94783 8.03041 2.73331 7.16546 2.43446 5.95569Z"
                fill="white" />
              <path
                d="M7.10987 13.2899C7.10987 13.6821 6.78213 14.0001 6.37785 14.0001C5.97356 14.0001 5.64583 13.6821 5.64583 13.2899C5.64583 12.8977 5.97356 12.5797 6.37785 12.5797C6.78213 12.5797 7.10987 12.8977 7.10987 13.2899Z"
                fill="white" />
              <path
                d="M11.502 13.2899C11.502 13.6821 11.1743 14.0001 10.77 14.0001C10.3657 14.0001 10.0379 13.6821 10.0379 13.2899C10.0379 12.8977 10.3657 12.5797 10.77 12.5797C11.1743 12.5797 11.502 12.8977 11.502 13.2899Z"
                fill="white" />
            </svg>
          </button>
          <div class="counter">
            <p>Выберите количество</p>
            <div class="counter__block">
              <button>
                <svg width="8" height="3" viewBox="0 0 8 3" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M0.857969 2.24V0.752H7.14597V2.24H0.857969Z" fill="black" />
                </svg>
              </button>
              <p>1 шт.</p>
              <button>
                <svg width="12" height="11" viewBox="0 0 12 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M5.24166 10.688V0.511999H6.75366V10.688H5.24166ZM0.777656 6.32V4.904H11.2177V6.32H0.777656Z"
                    fill="black" />
                </svg>
              </button>
            </div>
          </div>
        </div>
        <div class="characteristics">
          <h2>Линейный размер каркаса</h2>
          <ul>
            <li>Ширина сиденья – 785 мм;</li>
            <li>Глубина сиденья – 440 мм;</li>
            <li>Ширина спинки в узкой части– 435 мм;</li>
            <li>Высота спинки – 420 мм;</li>
            <li>Толщина каркаса – 12 мм.</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="characteristics characteristics_tablet">
      <h2>Линейный размер каркаса</h2>
      <ul>
        <li>Ширина сиденья – 785 мм;</li>
        <li>Глубина сиденья – 440 мм;</li>
        <li>Ширина спинки в узкой части– 435 мм;</li>
        <li>Высота спинки – 420 мм;</li>
        <li>Толщина каркаса – 12 мм.</li>
      </ul>
    </div>
    <div class="whatsup">
      <a href="https://wa.me/+79127584733" target="_blank" class="whatsup-button">
        Написать в WhatsApp
        <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path fill-rule="evenodd" clip-rule="evenodd"
            d="M11.0633 0.0745979C5.28394 0.784428 0.741746 5.39159 0.143634 11.1506C0.0550036 12.0041 0.108686 13.6202 0.252835 14.4359C0.480997 15.7275 0.858555 16.8639 1.44538 18.0251L1.74024 18.6087L0.861651 21.798C0.378408 23.5521 -0.00922588 24.993 0.000167171 24.9999C0.00961269 25.0068 1.48138 24.628 3.27078 24.1582C5.87575 23.4743 6.55037 23.3139 6.65543 23.3537C6.72758 23.381 7.06998 23.5311 7.41632 23.6872C8.54118 24.1941 9.72244 24.5303 10.9654 24.6974C11.8293 24.8135 13.3453 24.8128 14.1856 24.6959C16.9438 24.3122 19.408 23.1001 21.3502 21.1716C22.3659 20.1633 23.0412 19.2409 23.6842 17.9842C24.2632 16.8524 24.6718 15.6186 24.9 14.3122C25.0335 13.5486 25.0333 11.305 24.8997 10.5049C24.674 9.15307 24.3257 8.07304 23.7305 6.8801C22.0368 3.48528 18.909 1.06528 15.1692 0.25615C14.0034 0.00392786 12.2648 -0.0729487 11.0633 0.0745979ZM14.343 2.23319C15.8483 2.50987 17.0966 3.00967 18.3311 3.83002C20.4389 5.23059 21.9904 7.40546 22.6037 9.81898C23.0541 11.5914 23.0186 13.6046 22.5071 15.3089C21.6801 18.0645 19.7088 20.3841 17.1293 21.6371C15.6295 22.3655 14.2418 22.6831 12.5589 22.6831C10.63 22.6831 8.9201 22.2179 7.17499 21.2183L6.88113 21.05L4.94988 21.5543C3.88768 21.8317 3.01056 22.0506 3.00069 22.0408C2.99083 22.0311 3.20876 21.205 3.48499 20.2051C3.76116 19.2053 3.98917 18.3505 3.99164 18.3055C3.9941 18.2606 3.8583 18.0009 3.68985 17.7283C1.21502 13.7251 1.86366 8.44569 5.24054 5.10683C6.92032 3.44595 9.04693 2.42528 11.4307 2.13582C12.0745 2.05764 13.6799 2.1113 14.343 2.23319ZM7.66017 6.78393C7.35671 6.93325 6.8022 7.58414 6.57037 8.06318C6.11499 9.00417 6.12428 10.1903 6.59561 11.2887C7.17483 12.6383 8.69031 14.5548 10.1864 15.8292C11.235 16.7225 12.1112 17.246 13.3985 17.7481C14.7135 18.2611 14.9657 18.3202 15.8386 18.3198C16.5251 18.3195 16.634 18.3065 16.9533 18.187C17.4781 17.9905 17.8698 17.7429 18.2601 17.3611C18.5629 17.0648 18.6239 16.9721 18.723 16.657C18.8466 16.2641 18.9172 15.6318 18.862 15.4129C18.8331 15.2985 18.6848 15.2056 17.9393 14.8346C16.5734 14.1549 16.0228 13.921 15.7888 13.921C15.5971 13.921 15.5644 13.9444 15.3327 14.247C14.8028 14.9387 14.3166 15.4744 14.19 15.506C14.0383 15.5438 13.7402 15.4354 13.0516 15.0917C11.9368 14.5352 11.0273 13.7911 10.2454 12.7958C9.81984 12.2541 9.43661 11.6368 9.43661 11.493C9.43661 11.4314 9.63392 11.1252 9.87509 10.8126C10.3477 10.1998 10.4861 9.97117 10.4861 9.80287C10.4861 9.74383 10.3836 9.45515 10.2584 9.16141C10.1331 8.86762 9.8805 8.26351 9.69699 7.81889C9.46951 7.26782 9.30983 6.95651 9.19533 6.84098L9.02731 6.67148L8.45795 6.67153C7.98069 6.67153 7.85165 6.68973 7.66017 6.78393Z"
            fill="#2DD067" />
        </svg>
      </a>
      <p>
        Чтобы уточнить цену и заказать комплекты для ученической мебели с доставкой по России, звоните нам <a
          href="tel: +79127584733">+7 (912) 758-47-33</a>.
      </p>
    </div>
    <div class="product__exemples">
      <h2>Примеры наших товаров</h2>
      <div class="product__exemples_list">
        <a href="./product.php" class="product__exemples_item">
          <img width="286px" height="351px" src="./img/Rectangle14.webp" data-originalres="jpg" alt="">
          <p>МОДЕЛЬ 1.1</p>
        </a>
        <a href="./product.php" class="product__exemples_item">
          <img width="286px" height="351px" src="./img/Rectangle15.webp" data-originalres="jpg" alt="">
          <p>МОДЕЛЬ 1.1</p>
        </a>
        <a href="./product.php" class="product__exemples_item">
          <img width="286px" height="351px" src="./img/Rectangle16.webp" data-originalres="jpg" alt="">
          <p>МОДЕЛЬ 1.1</p>
        </a>
        <a href="./product.php" class="product__exemples_item">
          <img width="286px" height="351px" src="./img/Rectangle17.webp" data-originalres="jpg" alt="">
          <p>МОДЕЛЬ 1.1</p>
        </a>
      </div>
    </div>
  </main>


  <?php
        include "include/footer.php";
    ?>
</body>

</html>