<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Ученические комплекты</title>
  <link rel="stylesheet" href="./css/style.css" />
</head>

<body>
  <?php
        include "include/header.php";
    ?>
  <main class="study-complects container">
    <img class="study-complects__background" src="./img/Union.webp" data-originalres="png" alt="">
    <div class="nuv">
      <p><a href="./">Главная</a> / Ученические комплекты</p>
    </div>
    <div class="study-complects__cards">
      <div class="study-complects__card">
        <img src="./img/Rectangle83.webp" data-originalres="jpg" alt="">
        <div class="study-complects__card_info">
          <p>Для школьных групп и начальных классов</p>
          <a href="/schoole-group.php" class="button_orange button_orange-card" href="">Перейти к товарам</a>
        </div>
      </div>
      <div class="study-complects__card">
        <img src="./img/Rectangle84.webp" data-originalres="jpg" alt="">
        <div class="study-complects__card_info">
          <p>Для образовательных учреждений</p>
          <a href="/institutions.php" class="button_orange button_orange-card" href="">Перейти к товарам</a>
        </div>
      </div>
      <div class="study-complects__card">
        <img src="./img/Rectangle84.webp" data-originalres="jpg" alt="">
        <div class="study-complects__card_info">
          <p>Индивидуальные проекты</p>
          <a class="button_orange button_orange-card" href="">Перейти к товарам</a>
        </div>
      </div>
    </div>
    <div class="study-complects__info">
      <p>Поломка или порча мебели – нередкое явление в школах. К тому же при долгой и активной эксплуатации неизбежен
        износ отдельных элементов: сидений, спинок, столешниц и пр. Чтобы сэкономить бюджет, можно ограничиться покупкой
        новых комплектующих для школьных стульев и столов.</p>
      <p>ЛамДрев» производит комплектующие для детских стульев из гнутоклеёной фанеры по типовым размерам или чертежам
        заказчика. Качество клеёных заготовок соответствует требованиям ГОСТ 21178 – 2006. Спинки и сиденья подходят для
        сборки детских ученических стульев разных возрастных групп. Комплектующие детского стула должны подбираться так,
        чтобы выполнялись следующие требования:</p>
      <ul>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>Спинка должна поддерживать спину на уровне лопаток и поясницы;</p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>В положении сидя между обратной стороной колена и передней кромкой стула должно оставаться пространство;
          </p>
        </li>
        <li>
          <svg width="21" height="14" viewBox="0 0 21 14" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M5.18677 5.2594C2.32917 8.15202 -0.00476783 10.603 7.31432e-06 10.7062C0.00494163 10.8092 0.202474 11.0504 0.439162 11.2419L0.869403 11.5901L5.63357 6.77795C8.25401 4.13122 10.4738 1.96642 10.5666 1.96724C10.6594 1.96806 8.55071 4.17463 5.8806 6.87051L1.02587 11.7723L2.09821 12.8856L3.17055 13.9987L6.76162 10.3167C8.73678 8.29142 10.3879 6.60103 10.4307 6.56008C10.4735 6.51913 12.1526 8.17643 14.1618 10.2428L17.8151 14L18.8531 12.9413L19.891 11.8825L16.19 8.07077C14.1543 5.97445 12.5593 4.25915 12.6454 4.25915C12.7315 4.25915 14.4318 5.93513 16.4235 7.98362L20.0451 11.7082L20.5225 11.2168L21 10.7255L16.8642 6.47146L12.7285 2.21738L11.6904 3.27627L10.6524 4.335L14.3535 8.14678C16.3891 10.2431 17.9842 11.9584 17.8981 11.9584C17.8119 11.9584 16.1115 10.2821 14.1193 8.23327L10.4972 4.50815L7.9223 7.12753C6.50615 8.56811 4.85331 10.2515 4.24957 10.8682C3.64567 11.4848 3.11691 11.9535 3.07441 11.9097C3.03191 11.866 5.15207 9.63322 7.78589 6.94799L12.5746 2.06569L11.5801 1.03284C11.033 0.464739 10.5397 0 10.4838 0C10.428 0 8.04422 2.36678 5.18677 5.2594Z"
              fill="#ED6B40" />
          </svg>
          <p>Свободное пространство между спинкой и сиденьем школьного стула.</p>
        </li>
      </ul>
      <p>Школьная мебель и комплектующие от «ЛамДрев» – это 100% натуральные материалы и безопасные конструкции. Вся
        производимая продукция имеет соответствующие сертификаты. Гнутоклеёные сиденья и спинки для школьных стульев
        имеют гладкую поверхность, эргономичную форму и скруглённые уголки. Каждое изделие покрыто бесцветным лаком (по
        желанию заказчика возможно покрытие краской или облицовка пластиком в цвет парт). Сидеть на наших стульях не
        только приятно, но и безопасно для здоровья, вещей и одежды учеников.</p>
      <p>Стоимость типовой продукции указана в каталоге, изделия нестандартных размеров или конструкций рассчитывается
        индивидуально. Чтобы уточнить цену и заказать комплекты для ученической мебели с доставкой по России, звоните
        нам +7 (912) 758-47-33.</p>
      <a href="" class="whatsup-button">
        Написать в WhatsApp
        <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path fill-rule="evenodd" clip-rule="evenodd"
            d="M11.0633 0.0745979C5.28394 0.784428 0.741746 5.39159 0.143634 11.1506C0.0550036 12.0041 0.108686 13.6202 0.252835 14.4359C0.480997 15.7275 0.858555 16.8639 1.44538 18.0251L1.74024 18.6087L0.861651 21.798C0.378408 23.5521 -0.00922588 24.993 0.000167171 24.9999C0.00961269 25.0068 1.48138 24.628 3.27078 24.1582C5.87575 23.4743 6.55037 23.3139 6.65543 23.3537C6.72758 23.381 7.06998 23.5311 7.41632 23.6872C8.54118 24.1941 9.72244 24.5303 10.9654 24.6974C11.8293 24.8135 13.3453 24.8128 14.1856 24.6959C16.9438 24.3122 19.408 23.1001 21.3502 21.1716C22.3659 20.1633 23.0412 19.2409 23.6842 17.9842C24.2632 16.8524 24.6718 15.6186 24.9 14.3122C25.0335 13.5486 25.0333 11.305 24.8997 10.5049C24.674 9.15307 24.3257 8.07304 23.7305 6.8801C22.0368 3.48528 18.909 1.06528 15.1692 0.25615C14.0034 0.00392786 12.2648 -0.0729487 11.0633 0.0745979ZM14.343 2.23319C15.8483 2.50987 17.0966 3.00967 18.3311 3.83002C20.4389 5.23059 21.9904 7.40546 22.6037 9.81898C23.0541 11.5914 23.0186 13.6046 22.5071 15.3089C21.6801 18.0645 19.7088 20.3841 17.1293 21.6371C15.6295 22.3655 14.2418 22.6831 12.5589 22.6831C10.63 22.6831 8.9201 22.2179 7.17499 21.2183L6.88113 21.05L4.94988 21.5543C3.88768 21.8317 3.01056 22.0506 3.00069 22.0408C2.99083 22.0311 3.20876 21.205 3.48499 20.2051C3.76116 19.2053 3.98917 18.3505 3.99164 18.3055C3.9941 18.2606 3.8583 18.0009 3.68985 17.7283C1.21502 13.7251 1.86366 8.44569 5.24054 5.10683C6.92032 3.44595 9.04693 2.42528 11.4307 2.13582C12.0745 2.05764 13.6799 2.1113 14.343 2.23319ZM7.66017 6.78393C7.35671 6.93325 6.8022 7.58414 6.57037 8.06318C6.11499 9.00417 6.12428 10.1903 6.59561 11.2887C7.17483 12.6383 8.69031 14.5548 10.1864 15.8292C11.235 16.7225 12.1112 17.246 13.3985 17.7481C14.7135 18.2611 14.9657 18.3202 15.8386 18.3198C16.5251 18.3195 16.634 18.3065 16.9533 18.187C17.4781 17.9905 17.8698 17.7429 18.2601 17.3611C18.5629 17.0648 18.6239 16.9721 18.723 16.657C18.8466 16.2641 18.9172 15.6318 18.862 15.4129C18.8331 15.2985 18.6848 15.2056 17.9393 14.8346C16.5734 14.1549 16.0228 13.921 15.7888 13.921C15.5971 13.921 15.5644 13.9444 15.3327 14.247C14.8028 14.9387 14.3166 15.4744 14.19 15.506C14.0383 15.5438 13.7402 15.4354 13.0516 15.0917C11.9368 14.5352 11.0273 13.7911 10.2454 12.7958C9.81984 12.2541 9.43661 11.6368 9.43661 11.493C9.43661 11.4314 9.63392 11.1252 9.87509 10.8126C10.3477 10.1998 10.4861 9.97117 10.4861 9.80287C10.4861 9.74383 10.3836 9.45515 10.2584 9.16141C10.1331 8.86762 9.8805 8.26351 9.69699 7.81889C9.46951 7.26782 9.30983 6.95651 9.19533 6.84098L9.02731 6.67148L8.45795 6.67153C7.98069 6.67153 7.85165 6.68973 7.66017 6.78393Z"
            fill="#2DD067" />
        </svg>
      </a>
    </div>
  </main>


  <?php
        include "include/footer.php";
    ?>
</body>

</html>